{
  "1": [
      "بي",
      "نثنث",
      "ثنثن",
      "بتبت",
      "تبتب",
      "تب",
      "بث",
      "بت",
      "بي",
      "بن",
      "بت",
      "ييي",
      "ننن",
      "ثثث",
      "تتت",
      "ببب",
      "ني"
  ],
  "2": [
      "د ذ ر ز ا و",
      "دد ذذ رر زز اا وو",
      "دذر",
      "رذد",
      "رارار",
      "واراد",
      "دوار",
      "رواد",
      "وودد",
      "ذروا",
      "داذور",
      "اواد",
      "ذاور",
      "زوار",
      "رواز",
      "ززوو"
  ],
  "3": [
      "ج ح خ ع غ",
      "ج ج ح ح خ خ ع ع غ غ",
      "جج",
      "حح",
      "خخ",
      "عع",
      "غغ",
      "ججج",
      "ححح",
      "خخخ",
      "ععع",
      "غغغ",
      "حخج",
      "جخح",
      "عغج",
      "غجع",
      "عحغ",
      "جعخ"
  ],
  "4": [
      "س ش ص ض ط ظ",
      "سس شش صص ضض طط ظظ",
      "سسس ششش صصص ضضض ططط ظظظ",
      "سشص",
      "صطظ",
      "طظض",
      "سضش",
      "طظص",
      "ضطظ",
      "صسش",
      "ظس",
      "طس",
      "ضش",
      "ظض",
      "ضظ",
      "سط"
  ],
  "5": [
      "ف ق ك ل م ه ة",
      "فف قق كك لل مم هه ة",
      "ففف ققق ككك للل ممم ههه ة",
      "فقك",
      "كف",
      "فك",
      "قلق",
      "كلم",
      "ملك",
      "قمه",
      "لمه",
      "مكل",
      "ملق",
      "فاق",
      "قامل",
      "مالق",
      "همق",
      "فمه",
      "ماهوق",
      "قاموه",
      "مكلوف"
  ],
  "6": [
      "ء ء ء",
      "أ أ أ",
      "آ آ آ",
      "ئئئ",
      "ة ة",
      "ؤؤؤؤ"
  ],
  "7": [
      "كل يوم انا بروح عالجامعه ادرس",
      "اخر الاسبوع رح اسهر مع صحابي",
      "انا ما بحب الشتا ",
      "عشان برد كتير وانا لازم البس كتير اواعي",
      "بس انا بحب كتير الصيف عشان شمس ودفا",
      "كل مرة اختي بتروح عند بيت اهلي ستي بتكون هناك",
      "امي بتحب تشرب قهوִتها بعد الضهر على رواق",
      "قديش كان حساب الكهربا الشهر؟ واو، كتير غالي!",
      "كل صبح بطلع امشي الكلب شوي",
      "ايمتى رح نقسم الكعكة؟ الساعة صارت عشره الا ربع"
  ],
  "8": [
      "انا ما بحب الشتا كتير، خصوصا شهر واحد عشان ابرد شهر",
      " بالصيف بحب اروح عالبحر كل اسبوع وامشي على الشط",
      "بالشتا بدفع كمان اكتر كهربا عشان الدفاية شغالة كل الوقت",
      "ايمتى رح يخلص الشتا وتخلص الكورونا وترجع الحياة للوضع الطبيعي",
      "بدور على صبية بتشتغل في تصوير فيديو بشكل مهني لتسجيل دروس",
      "مفضل جدا  مع خبرة في المجال هاد وفاضية في الفترة القريبة",
      "للتواصل ممكن ارسال رسالة للواتساب",
      "هاذا اخر يوم الي في الشغل، انا حاسه كثير غريب وزعلانة",
      "بس من جهة ثانيه، انا مبسوطة انه كانتلي الفرصة اشتغل في مكان منفتح وعندو خبرة واسعه بالمجال، استفدت منهم كتير"
  ],
  "9": [
      "بعد ما اخلص المشروع بدي اشتري كعكة واحتفل هذا الاشي",
      "قبل ما طلعت عالسيارة ابني اتصلي يقولي انه مرق امتحان السواقة",
      "ما دام ما فيش عندي وقت، انا ما بقدر اتعلم كمان لقب",
      "لو كان مع ابني اكتر وقت كان اشترك في حركة الشباب تبعت البلد",
      "ادا جوزي بشتري سيارة، هو رح يوصل الولاد على مدرسة",
      "شو اول اشي بتعملة الصبح لما بتقوم من النوم؟",
      "كتير خطر اسوق لما بنزل شتا قوي، عشان هيك انا بفضل استنى لحد ما يوقف",
      "احنا منحب نشرب عصير تفاح مع جزر، كمان رمان وبرتقال مع بعض زاكي",
      "ليش مهم الك تتعلم بشكل مكثف؟",
      "فترت الصف الاول هي فتره كثير صعبة للاولاد، لازم يتكيفو شوي شوي على الوضع",
      "ما فيش مساواة بين الزلام والنسوان في العالم، اقرب دوֹلة لهيك هي ايسلندا"
  ],
  "10": [
      "لحضانة جديدة وصغيرة بحاجة لشجرة وزينة نبسط فيها الاولاد وندخل اجواء العيد والفرح عالصف. اذا في عايلة بدها تستغني عن شجرتها",
      "السنة، او تعطي من زينتها بكون ممنونة.",
      "انا بدور على مكان اقعد فيه مع حاسوبي واشتغل، مهم يكون انترنت. الشغل من البيت مستحيل وكثير صعب علي. بدي غرفة هادية او مشتركة مع ناس اللي هدفها شغل. بدور على مكان في منطقة بحيفا"
  ]
}